<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
    <link rel="stylesheet" href="/css/style.css" type="text/css">
    <title>Խմբակի մասին</title>
</head>

<body class="single">
    include(`partials/header.htm')
    <main>
        <div class="page-header">
            <h1>Խմբակի մասին</h1>
        </div>
        <div class="page-content">
			<section>
				<div class="clearfix">
					<img class="fl-lt" src="/img/main/hayk-vardanian-240x.jpg" style="margin: 0 1rem;">
					<div style="max-width: 1024px;">
						<p>Երևանի Պարույր Սևակի անվան թիվ 123 հիմնական դպրոցի ԱՐՄԱԹ ինժեներական լաբորատորիան հիմնադրվել է 2021 թվականին՝ ի հիշատակ նույն դպրոցի սան, Արցախյան 44֊օրյա պատերազմի մասնակից Հայկ Գեորգիի Վարդանյանի։ Հայկ Վարդանյանը ծնվել է 1991թ․ սեպտեմբերի 21֊ին։ 
						Դպրոցից հետո ուսանել է Հայաստանի Ազգային Ագրարային Համալսարանում, Վրաստանում, ապա շարունակել կրթությունը Պրահայի Կարլի համալսարանում։ Անավարտ թողնելով ասպիրանտական ատենախոսությունը՝ 2020թ․ սեպտեմբերի 30-ին կամավորագրվել է ՈՄԱ ՀԿ կազմավորած լեռնահրաձգային գումարտակին եւ մեկնել ռազմաճակատ։ 
						Մասնակցել է Կարմիր Շուկա եւ Թաղավարդ գյուղերի պաշտպանությանը։ Զոհվել է 2020թ․ նոյեմբերի 7-ին՝ ականանետային հրետակոծությունից։ Պարգևատրվել է "Արիություն" մեդալով։ 
						</p>
					</div>
				</div>
			</section>
		</div>
    </main>
</body>

</html>
